Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det skal gis opplysninger blant annet om skattepliktig gevinst, fradragsberettiget tap, utbytte og formue.
nn: Ein skal gi opplysningar mellom anna om skattepliktig gevinst, frådragsgivande tap, utbytte og formue.

source: Styret møtes ved behov.
nn: Styret møtest ved behov.

source: Datasystemet må registreres i Altinn, slik at du får tildelt et ID-nummer.
nn: Datasystemet må registrerast i Altinn, slik at du får tildelt ein ID-nummer.

source: skjermbilder og ikoner for dataskjermer
nn: skjermbilete og ikon for dataskjermar

source: Om du kjøper eiendelen i desember, skal du likevel fradragsføre hele prosentandelen på det aktuelle regnskapsåret.
nn: Om du kjøper eigedelen i desember, skal du likevel frådragsføre heile prosentdelen på det aktuelle rekneskapsåret.

source: Hvis du ikke forskutterer sykepenger ut over arbeidsgiverperioden, betaler NAV disse ytelsene direkte til arbeidstakeren.
nn: Dersom du ikkje forskoterer sjukepengar ut over arbeidsgjevarperioden, betalar NAV desse ytingane betalte direkte til arbeidstakaren.

source: Hvis du har tilgang på noen andre enn deg selv, kan du etter innlogging velge hvem du skal representere.
nn: Viss du har tilgang på nokon andre enn deg sjølv, kan du etter innlogging velja kven du skal representera.

source: Slik stifter og registrerer du et aksjeselskap hvis stifter(e) og de som skal ha roller i selskapet har norsk fødselsnummer eller d-nummer:
nn: Slik stiftar og registrerer du eit aksjeselskap der stiftarane og dei som skal ha roller i selskapet har norsk fødselsnummer eller d-nummer.

source: Sørg for å ha nok egenkapital for å få en sunn finansiering av virksomheten.
nn: Sørg for å ha nok eigenkapital for å få ei sunn finansiering verksemda.

source: skal sendes inn til Skatteetaten via Altinn innen 31.
nn: skal sendast inn til Skatteetaten via Altinn innan 31.

source: Begrenset personlig ansvar for selskapets forpliktelser
nn: Avgrensa personleg ansvar for forpliktingane til selskapet

source: Dato og klokkeslett for avreise og hjemkomst
nn: Dato og klokkeslett for avreise og heimkomst

source: Tilleggskrav for aksjeselskap (AS), allmennaksjeselskap (ASA) og norskregistrerte utenlandske foretak (NUF)
nn: Tilleggskrav for aksjeselskap (AS), allmennaksjeselskap (ASA) og norskregistrerte utenlandske føretak (NUF)

source: Alle foretak som er underlagt tilsyn av Finanstilsynet har revisjonsplikt uansett organisasjonsform.
nn: Alle føretak som er underlagt tilsyn av Finanstilsynet har revisjonsplikt uansett organisasjonsform.

source: Per er i ferd med å avslutte sine studier og har fått tilbud om å begynne å jobbe hos den gamle arbeidsgiveren sin.
nn: Per er i ferd med å avslutte studiane sine og har fått tilbod om å begynne å jobbe hos den gamle arbeidsgjevaren sin.

source: Utelukking av deltaker
nn: Utestenging av deltakar

source: Beløpet kommer du fram til ved å lage en oversikt over
nn: Beløpet kjem du fram til ved å lage ei oversikt over

source: Hvis styret finner at egenkapitalen ikke er forsvarlig, plikter styret straks å foreslå tiltak og innkalle til generalforsamling.
nn: Dersom styret finn at eigenkapitalen ikkje er forsvarleg, pliktar styret straks å foreslå tiltak og kalle inn til generalforsamling.

source: Et morselskap vil heller ikke være pliktig til å utarbeide konsernregnskap hvis datterselskapene, både hver for seg og samlet, er av uvesentlig betydning for virksomheten.
nn: Eit morselskap vil heller ikkje vere pliktig til å utarbeide konsernrekneskap dersom dotterselskapa, både kvar for seg og samla, er av uvesentleg betydning for verksemda.

source: Det som vanligvis skjer er at det trekkes litt mer skatt av de vanlige lønningene resten av året, slik at det rent fysisk ikke skal trekkes skatt av feriepengene når de utbetales.
nn: Det som vanlegvis skjer er at det vert trekt litt meir skatt av dei vanlege lønningane resten av året, slik at det rent fysisk ikkje skal trekkjast skatt av feriepengane når dei vert utbetalte.

source: Budsjettene, sammen med en forretningsplan (plan for hvordan du skal drive virksomheten), utgjør en viktig del av beslutningsgrunnlaget ditt.
nn: Budsjetta, saman med ein forretningsplan (plan for korleis du skal drive verksemda), utgjer ein viktig del av avgjerdsgrunnlaget ditt.

source: Ta deg tid til å gjennomføre en ryddig avvikling, det er en stor fordel for deg selv og din økonomi.
nn: Ta deg tid til å gjennomføre ei ryddig avvikling, det er ein stor fordel for deg sjølv og økonomien din.

source: Som arbeidsgiver har du ansvar for at arbeidstakerne tar ut all lovbestemt ferie i løpet av ferieåret.
nn: Som arbeidsgjevar har du ansvar for at arbeidstakarane tek ut all lovbestemd ferie i løpet av ferieåret.

source: Det er organisasjonsformen og størrelsen på virksomheten som avgjør om den er regnskapspliktig.
nn: Det er organisasjonsforma og storleiken på verksemda som avgjer om ho er rekneskapspliktig.

source: Hva du trenger kan variere fra bransje til bransje.
nn: Kva du treng kan variere frå bransje til bransje.

source: Husleie og forsikring fordeles derfor hver måned i regnskapet.
nn: Husleige og forsikring vert derfor fordelte kvar månad i rekneskapen.

source: Denne teksten er skrevet for styrearbeid i aksjeselskap, men kan også benyttes som utgangspunkt for styrearbeid i andre organisasjonsformer.
nn: Denne teksten er skriven for styrearbeid i aksjeselskap, men kan også nyttast som utgangspunkt for styrearbeid i andre organisasjonsformer.

source: Forretningsplanen skal gi deg og andre et realistisk bilde av det du skal gjøre og vil være et viktig styringsdokument i oppstartsfasen.
nn: Forretningsplanen skal gje deg og andre eit realistisk bilete av det du skal gjere og vil vere eit viktig styringsdokument i oppstartsfasen.

source: Aksjekapitalen er en verdi som kan være kontanter eller eiendeler som kan selges, og på den måten omgjøres til penger.
nn: Aksjekapitalen er ein verdi som kan vere kontantar eller eigedelar som kan seljast, og på den måten gjerast om til pengar.

source: Det er viktig å følge de formelle kravene for at inkassovarselet skal være gyldig.
nn: Det er viktig å følgje dei formelle krava for at inkassovarselet skal vere gyldig.

source: Hvis virksomheten driver aktivitet på flere steder, eller driver aktivitet av stort omfang i ulike bransjer, med minst 5 ansatte i hver bransje, skal det registreres mer enn en underenhet.
nn: Om verksemda driv aktivitet på fleire stader, eller driv aktivitet av stort omfang i ulike bransjar, med minst 5 tilsette i kvar bransje, skal det registrerast meir enn ei undereining.

source: Dette betyr at selskapet kan få behov for penger ut over minimumskravet til aksjekapital for å dekke selskapets forpliktelser.
nn: Dette betyr at selskapet kan få behov for pengar ut over minimumskravet til aksjekapital for å dekkje forpliktingane til selskapet.

source: Mange bruker imidlertid grensen som skattereglene gir som grunnlag for vurdering av når eiendelen skal avskrives, også regnskapsmessig (15 000 kroner eksklusiv merverdiavgift og varer over tre år).
nn: Mange brukar likevel grensa som skattereglane gjev som grunnlag for vurdering av når eigedelen skal avskrivast, også rekneskapsmessig (15 000 kroner eksklusiv meirverdiavgift og varar over tre år).

source: fastsettelse av lønn
nn: fastsetjing av lønn

source: juli eller senere, kan velge om de vil utarbeide årsregnskap for dette året, eller slå det sammen med neste år.
nn: juli eller seinare, kan velje om dei vil utarbeide årsrekneskap for dette året, eller slå det saman med neste år.

source: Bruker du tid på planlegging og er godt forberedt øker sjansene for å lykkes med etablering av egen virksomhet.
nn: Bruker du tid på planlegging og er godt forberedt aukar sjansane for å lukkast med etablering av eiga verksemd.

source: Meld fra til Skatteetaten
nn: Meld frå til Skatteetaten

source: Skjemaet skal leveres av alle som har skattepliktige utleieinntekter fra fast eiendom i Norge og i utlandet når utleien drives utenom næringsvirksomhet slik at utleieinntektene ikke er tatt med i næringsoppgaven.
nn: Alle som har skattepliktige utleigeinntekter frå fast eigedom i Noreg og i utlandet, skal levere skjemaet om utleiga vert driven utanom næringsverksemd slik at utleigeinntekta ikkje blir teken med i næringsoppgåva.

source: Om noen perioder har større utgifter enn inntekter har du mulighet til å planlegge hvordan du skal dekke dette inn.
nn: Om nokre periodar har større utgifter enn inntekter har du moglegheit til å planleggje korleis du skal dekkje dette inn.

source: Når en arbeidstaker som er midlertidig ansatt på generelt grunnlag (arbeidsmiljøloven § 14-9 første ledd bokstav f) ikke får videre ansettelse, starter en karanteneperiode på tolv måneder for deg som arbeidsgiver.
nn: Når ein arbeidstakar som er mellombels tilsett på generelt grunnlag (arbeidsmiljølova § 14-9 første ledd bokstav f) ikkje får vidare tilsetjing, startar ein karanteneperiode på tolv månader for deg som arbeidsgjevar.

source: Du disponerer overskuddet og kan i prinsippet ta ut hvor mye/lite du vil til privat forbruk (privatuttak), men må sette av penger til skatt og avgifter.
nn: Du disponerer overskotet og kan i prinsippet ta ut kor mykje/lite du vil til privat forbruk (privatuttak), men må setje av pengar til skatt og avgifter.

source: Kopi av utfylte og signerte arbeidsavtaler for ulike arbeidsordninger som brukes i virksomheten (fast, deltid, midlertidig, utleie osv.).
nn: Kopi av utfylte og underskrivne arbeidsavtalar for ulike arbeidsordningar som blir brukte i verksemda (fast, deltid, mellombels, utleige m.v.)

source: Alle arbeidstakere skal registreres hos NAV via
nn: Alle arbeidstakarar skal registrerast hos NAV via

source: Noe forenklet kan vi si at i et NUF som er opprettet av et foretak i utlandet, og hvor hele virksomheten styres og drives i Norge, vil både foretaket og NUF'et normalt være skattemessig hjemmehørende i Norge og dermed skattepliktig til Norge for hele sin virksomhet.
nn: Noko forenkla kan vi seie at i eit NUF som er oppretta av eit føretak i utlandet, og der heile verksemda vert styrt og driven i Noreg, vil både føretaket og NUF'et normalt vere skattemessig heimehøyrande i Noreg og dermed skattepliktig til Noreg for heile verksemda si.

source: animasjoner, slik som ikoner for dataskjermer som viser en gjentatt bevegelse
nn: animasjonar, slik som ikon for dataskjermar som viser ei gjenteken rørsle

source: Du betaler da de ansatte direkte, og sender krav om refusjon fra NAV i ettertid.
nn: Du betalar då dei tilsette direkte, og sender krav om refusjon frå NAV i ettertid.

source: Summeringskolonne for de spesifiserte varene
nn: Summeringskolonne for dei spesifiserte varene

source: Hvis et foretak bare "ebber ut", uten formell avvikling, kan det dukke opp ukjente gjeldsposter og forpliktelser.
nn: Dersom eit føretak berre "ebbar ut", utan formell avvikling, kan det dukke opp ukjende gjeldspostar og forpliktingar.

source: scoret Starte og drive bedrift-seksjonen i Altinn høyest innen EU/EØS
nn: scora Starte og drive bedrift-seksjonen i Altinn høgast innan EU/EØS

source: Har du flere ansatte som reiser i forbindelse med arbeidet kan det være lurt å investere i et reiseregningsprogram.
nn: Har du fleire tilsette som reiser i samband med arbeidet kan det vere lurt å investere i eit reiserekningsprogram.

source: Dersom revisoren eller regnskapsføreren ikke er registrert som foretakets revisor/regnskapsfører i Enhetsregisteret, så er det i utgangspunktet bare rollene daglig leder, styrets leder, innehaver eller deltaker hos revisor/regnskapsfører som kan signere.
nn: Dersom revisoren eller rekneskapsføraren ikkje er registrert som føretaket sin revisor/rekneskapsførar i Einingsregisteret, så er det i utgangspunktet berre rollene dagleg leiar, leiaren for styret, innehavar eller deltakar hos revisor/rekneskapsførar som kan signera.

source: Forbud mot trakassering i arbeidslivet
nn: Forbod mot trakassering i arbeidslivet

source: Avtaler av betydning for bedriften
nn: Avtalar av betydning for bedrifta

source: Om du ikke har disse rollene, må du få noen som har rollene til å delegere dem til deg.
nn: Om du ikkje har desse rollene, må du få nokon som har rollene til å delegere dei til deg.

source: Utbetaling av overskudd
nn: Utbetaling av overskot

source: Dette gjelder også virksomhet som består i utleie av arbeidskraft, og som drives for egen regning og risiko i Norge.
nn: Dette gjeld også verksemd som består i utleige av arbeidskraft, og som vert driven for eiga rekning og risiko i Noreg.

source: Hvis permitteringen har vart i over tre måneder, og det ikke er varslet et spesielt tidspunkt for når permitteringen slutter, kan arbeidstakeren normalt slutte uten oppsigelsestid hvis han/hun skal begynne i ny jobb.
nn: Dersom permitteringa har vara i over tre månader, og det ikkje er varsla eit spesielt tidspunkt for når permitteringa sluttar, kan arbeidstakaren normalt slutte utan oppseiingstid dersom han/ho skal byrje i ny jobb.

source: Avviklingsstyret kan være det eksisterende styret eller det kan velges et nytt.
nn: Avviklingstyret kan vere det eksisterande styret eller det kan veljast eit nytt.

source: Frilansere står i en mellomstilling mellom arbeidstakere og selvstendig næringsdrivende, og har fellestrekk med begge.
nn: Frilansarar står i ei mellomstilling mellom arbeidstakarar og sjølvstendige næringsdrivande, og har fellestrekk med begge.

source: Melding til Foretaksregisteret er en forutsetning for å bli fritatt for ansvar overfor selskapets kreditorer.
nn: Melding til Føretaksregisteret er ein føresetnad for å bli friteken for ansvar overfor kreditorane til selskapet.

source: Avskrivingstiden må vurderes for hver enkel investering.
nn: Avskrivingstida må vurderast for kvar enkel investering.

source: Tilsvarende gjelder for et foretak som blir mindre.
nn: Tilsvarande gjeld for eit føretak som blir mindre.

source: hjelpesidene våre for veiledning om roller og rettigheter
nn: Sjå hjelpesidene våre for rettleiing om roller og rettar.

source: Dette gjelder blant annet for omsetning av romutleie i hotellvirksomhet, næringsmessig utleie av fritidseiendom, utleie av parkeringsplasser i parkeringsvirksomhet og utleie av oppbevaringsbokser.
nn: Dette gjeld blant anna for omsetning av romutleige i hotellverksemd, næringsmessig utleige av fritidseigedom, utleige av parkeringsplassar i parkeringsverksemd og utleige av oppbevaringsboksar.

source: Feriepenger er som hovedregel fritatt for forskuddstrekk.
nn: Feriepengar er som hovudregel fritekne for forskotstrekk.

source: Forretningsdokumentene som er knyttet til omsetning av varer og tjenester kalles
nn: Forretningsdokumenta som er knytte til omsetning av varer og tenester vert kalla

source: Dersom du på samme faktura har både mva-pliktige og mva-frie salg må du spesifisere dette på egne linjer.
nn: Dersom du på same faktura har både mva-pliktige og mva-frie sal må du spesifisere dette på eigne linjer.

source: Formålet med dette er å formidle relevant informasjon om en virksomhets samlede økonomiske utvikling og finansielle stilling på en slik måte at brukeren av informasjonen kan fatte gode beslutninger.
nn: Formålet med dette er å formidle relevant informasjon om den samla økonomiske utviklinga og finansielle stillinga til verksemda på ein slik måte at brukaren av informasjonen kan fatte gode avgjerder.

source: Sikkerheten ivaretas ved at innsender har rolle/rettighet for innsending av årsregnskapet via Altinn, og ved at innsender bekrefter at det innsendte årsregnskapet er fastsatt av kompetent organ.
nn: Tryggleiken blir vareteken ved at innsendar har rolle/rett for innsending av årsrekneskapen via Altinn, og ved at det blir stadfesta at den innsende årsrekneskapen er fastsett av kompetent organ.

source: For å kunne drive med persontransport trenger du løyve fra enten fylkeskommunen eller Statens vegvesen.
nn: For å kunne drive med persontransport treng du løyve frå anten fylkeskommunen eller Statens vegvesen.

source: Dersom en gruppe er underrepresentert på arbeidsplassen, og årsaken til at de er underrepresentert er at de møter en barriere, kan et midlertidig tiltak som oppveier ulempen de møter være tillatt.
nn: Dersom ei gruppe er underrepresentert på arbeidsplassen, og årsaka til at dei er underrepresenterte er at dei møter ein barriere, kan eit mellombels tiltak som veg opp for ulempa dei møter vere tillate.

source: Du må selv undersøke om lønnssystemet du bruker støtter denne Altinn-tjenesten.
nn: Du må sjølv undersøkje om lønnssystemet du brukar støttar denne Altinn-tenesta.

source: Forretningsmodellen skal være "et levende dokument", i betydningen av at du hele tiden gjør endringer og justeringer når nye opplysninger om prosjektet ditt kommer fram.
nn: Forretningsmodellen skal vere "eit levande dokument", i betydninga av at du heile tida må gjere endringar og justeringar når nye opplysningar om prosjektet ditt kjem fram.

source: På visse vilkår og i visse situasjoner er det likevel mulig å ansette midlertidig eller benytte innleid arbeidskraft.
nn: På visse vilkår og i visse situasjonar er det likevel mogleg å tilsetje mellombels eller nytte innleigd arbeidskraft.

source: Et eksempel på en beslutning som krever simpelt flertall av aksjene på generalforsamlingen er valg av styre.Hvis du eier mer enn 1/3 av aksjene har du det som kalles negativt flertall.
nn: Eit eksempel på eit vedtak som krev simpelt fleirtal av aksjane på generalforsamlinga er val av styre.Dersom du eig meir enn 1/3 av aksjane har du det som vert kalla negativt fleirtal.

source: I enkelte tilfeller får bedriften refusjon (men må forskuttere sykepengene) også for fravær innenfor de første 16 dagene:
nn: I enkelte tilfelle får bedrifta refusjon (men må forskotere sjukepengane) også for fråvær innanfor dei første 16 dagane:

source: Betaling av forskuddstrekk og arbeidsgiveravgift
nn: Betaling av forskotstrekk og arbeidsgjevaravgift

source: Du fyller inn hvilke produkter du har handlet med ved å bruke nedtrekksmenyen.Legg inn formue, gevinst/tap og/eller avkastning/rente.
nn: Du fyller ut produkta du har handla med, ved å bruke nedtrekksmenyen.Legg inn formue, gevinst/tap og/eller avkastning/rente.

source: Momskompensasjonsordningen er en tilskuddsordning hvor frivillige organisasjoner kan søke om å få kompensert merverdiavgift som de har betalt ved kjøp av varer og tjenester.
nn: Momskompensasjonsordninga er ei tilskotsordning der frivillige organisasjonar, kan søkje om å få kompensert meirverdiavgift som dei har betalt ved kjøp av varer og tenester.

source: Kartlegg i samarbeid med de ansatte hvilke risikoer som er på deres arbeidsplass og gjennomfør forebyggende tiltak
nn: Kartlegg i samarbeid med dei tilsette kva for risikoar som er på arbeidsplassen deira og gjennomfør førebyggjende tiltak

source: Før NAV kan ta over sykepengeansvaret og betale sykepenger til arbeidsgiveren eller direkte til den sykmeldte, må arbeidsgiveren sende inn skjemaet om inntektsopplysninger til NAV.
nn: Før NAV kan ta over sjukepengeansvaret og betale sjukepengar til arbeidsgjevaren eller direkte til den sjukemelde må arbeidsgjevaren sende inn skjemaet om inntektsopplysningar til NAV.

source: Rett til fast ansettelse ved brudd på reglene om innleie av arbeidstakere
nn: Rett til fast tilsetjing ved brot på reglane om innleige av arbeidstakarar

source: Som arbeidsgiver må du
nn: Som arbeidsgjevar må du

source: Noen bransjer har også regnskapsplikt uavhengig av organisasjonsform.
nn: Nokre bransjar har også rekneskapsplikt uavhengig av organisasjonsformen.

source: I faste arbeidsforhold er det vanlig å avtale en årslønn.
nn: I faste arbeidsforhold er det vanleg å avtale ei årslønn.

source: Du kan imidlertid forsikre deg for å få bedre dekning.
nn: Du kan likevel forsikre deg for å få betre dekning.

source: Fordelen for bruk av firmabil skal beregnes av bilimportørens listepris ved førstegangsregistreringen.
nn: Fordelen med bruk av firmabil skal reknast av listeprisen til bilimportøren ved førstegangsregistreringa.

source: Opplysningsplikten er lovfestet i
nn: Opplysningsplikta er lovfesta i

source: "Salg i henhold til avtale" vil også selve avtalen anses som primærdokumentasjon og må da oppbevares like lenge som fakturaen.
nn: "sal i henhold til avtale" vil også sjølve avtalen reknast som primærdokumentasjon og må då oppbevarast like lenge som fakturaen.

source: Gjenstående midler utover dette skal gå til samvirkeformål eller allmennyttige formål, med mindre vedtektene bestemmer noe annet.
nn: Middel utover dette som står att, skal gå til samvirkeformål eller allmennyttige formål, med mindre vedtektene bestemmer noko anna.

source: , og det er viktig at du skiller mellom foretakets økonomi og privatøkonomien, som for eksempel at du har egen konto hvor alle transaksjoner som omhandler enkeltpersonforetaket gjøres.
nn: , og det er viktig at du skil mellom økonomien til føretaket og privatøkonomien, som for eksempel at du har eigen konto der alle transaksjonar som omhandlar enkeltpersonføretaket blir gjort.

source: Det er en forutsetning for fars eller medmors uttak av foreldrepenger i disse tilfellene at mor enten er i arbeid, tar godkjent heltidsutdanning, har bekreftelse fra lege på at hun er helt avhengig av hjelp til å ta seg av barnet eller deltar på introduksjonsprogram eller kvalifiseringsprogram.
nn: Det er ein føresetnad for faren eller medmora sitt uttak av foreldrepengar i desse tilfella at mora anten er i arbeid, tek godkjend heiltidsutdanning, har stadfesting frå lege om at ho er heilt avhengig av hjelp til å ta seg av barnet, eller deltek på eit introduksjonsprogram eller kvalifiseringsprogram.

source: Du plikter også å hjelpe til med å fremskaffe blant annet regnskapsbilag og andre dokumenter av betydning for bobehandlingen, og for øvrig yte nødvendig bistand.
nn: Du pliktar også å hjelpe til med å skaffe fram blant anna rekneskapsbilag og andre dokument av betydning for bubehandlinga, og elles yte nødvendig bistand.

source: Vern mot usaklig oppsigelse
nn: Vern mot usakleg oppseiing

source: Det kan være nyttig å bruke tid i planleggingsfasen påå formulere en visjon og forretningsidé for din oppstart.En visjon er et drømmebilde på hva du og din virksomhet ønsker å oppnå på sikt, og er en ledestjerne for den fremtidige virksomheten.
nn: Det kan vere nyttig å bruke tid i planleggingsfasen påå formulere ein visjon og forretningsidé for oppstarten din.Ein visjon er eit draumebilete på kva du og verksemda di ønskjer å oppnå på sikt, og er ei leiestjerne for den framtidige versemda.

source: Hvilke mål virksomheten har for helse, miljø og sikkerhet
nn: Kva mål verksemda har for helse, miljø og sikkerheit

source: Rapportering av permitteringer
nn: Rapportering av permitteringar

source: Underskrift av protokoll gjøres normalt også i neste styremøte
nn: Underskrift av protokoll gjer ein normalt også i neste styremøte.

source: Sykepenger for selvstendig næringsdrivende
nn: Sjukepengar for sjølvstendig næringsdrivande

source: Organisasjonsnummeret for hovedenheten skal benyttes på virksomhetens hjemmeside, i kontakt med kunder og leverandører, og på alle forretnings- og salgsdokumenter.
nn: AOrganisasjonsnummeret for hovudeininga skal brukast på verksemda si heimeside, i kontakt med kundar og leverandørar, og på alle forretnings- og salsdokument.

source: Organisasjonsnummeret for hovedenheten skal også brukes i rapportering som gjelder selve virksomheten.
nn: Organisasjonsnummeret for hovudeininga skal også brukast i rapportering som gjeld sjølve verksemda.

source: Stifterne i et aksjeselskap kan være både personer og virksomheter.
nn: Stiftarane i eit aksjeselskap kan vere både personar og verksemder.
